Dlubal.TimberPro.NationalAnnex
National annex parameters

Dlubal.TimberPro.NationalAnnex.Name
Name

Dlubal.TimberPro.NationalAnnex.StandardID
Standard language independent ID

Dlubal.TimberPro.NationalAnnex.AnnexID
Annex language independent ID